DINAMO_SUPPORTS = [
    """Славься Динамо, Великое наше!
Славься Динамо, мы любим тебя!
Славься, славься Динамо Московское наше!
Ты будешь чемпионом! Мы верим в тебя!
Ди-на-мо Москва! Динамо Москва! Хей!
Ди-на-мо Москва! Динамо Москва! Хей""",
    """Вперёд мой клуб!
Вперёд родной!
Мы за тебя стоим горой!
Вперёд мой клуб, вперёд мой клуб!
Тебя всегда победы ждут!""",
    """Бело-синий - самый сильный!""",
    """Вперед, вперед 
 Динамо Московское иди. 
 Оставим все печали 
 И беды позади. 
 Достигнем наконец-то 
 В хоккее мы высот. 
 Вперед мое Динамо 
 Удача тебя ждет. 
 Вперед, вперед Динамо 
 Болельщики с тобой. 
 И мы твои фанаты 
 Побед уж заждались. 
 Вперед мое Динамо 
 Все будет.. . хорошо!! !""",
    """Динамо - это класс, 
 Динамо - это сила, 
 Любовь меня с Динамо 
 навек объединила.""",
    """Если на поле вышло "Динамо", 
 Значит, победу отпразднуем рьяно!""",
    """Мне приснился дивный сон, 
 Что ДИНАМО-ЧЕМПИОН!!""",
    """ДИНАМО вперёд 
 Всегда и везде. 
 Добудем победу 
 В нелёгком труде! """,
    """Я слышу этот сладкий звук, 
 Динамо вновь идет вперед, 
 Призывный рокот тысяч рук, 
 И снова нас победа ждет. """,
    """А мне всё по барабану - я болею за Динамо!!! """,
    """ДИНАМООООО""",
    """ДИНАМООООО ВПЕРЕЕЕД""",
    """ЕЩЕ ЧУТЬ-ЧУТЬ И ГОООЛ""",
    """ДИНАМООООО ДИНАМО ДИНАМО ДИНАМО""",
    """Москоооовское динамооо""",
    """Гол Динамо гол Динамо""",
    """Вперёд мой клуб! Вперёд родной! Мы за тебя стоим горой! Вперёд мой клуб, вперёд мой клуб!""",
    """Вперёд мой клуб!
Вперёд родной!
Мы за тебя стоим горой!
Вперёд мой клуб, вперёд мой клуб!
Тебя всегда победы ждут!""",
    """Ооооо ДиииНаааМооо…
Ооо ждёт тебя сегодня боооой!
Но мы сильней! Мы победим!
И дух команды вам сегодня не сломить!
Вперёд мой клуууб! Вперёд роднооой!
Иди вперёд вали врагов мы все с тобой!
И мы сильней мы победим и дух Динамо вам сегодня не сломить!"""
]
